{
  "language": "ru_RU",
  "descriptionsList": [
    [
      {},
      {
        "title": "Темперамент и решительность",
        "description": "Волевые качества, сила характера.",
        "characteristics": [
          "Сочетание безвольности и эгоистичности. Человек избегает ответственности и оттого нуждаются в демонстрации своей силы.",
          "Сочетание безвольности и эгоистичности. Человек избегает ответственности и оттого нуждаются в демонстрации своей силы.",
          "Мягкий характер и ярко выраженное желание похвалы.",
          "\"Золотая середина\". Терпимый характер, такой человек легко уживается с людьми, но не терпит желания других повелевать над ним.",
          "Сильный характер лидера, ведомый желанием быть лучше других, но не заходящий за рамки.",
          "Характер, желающий власти, не обращающий внимение на других.",
          "Перегрузка. Проявляется боязнь собственного желания власти. Заниженная целеустремлённость и самооценка."
        ]
      },
      {
        "title": "Энергетика",
        "description": "Фактически, отражает желание человека общаться и взаимодействовать с другими и говорить/действовать в интересах с другими.",
        "note": "Существуют энергетические вампиры и доноры. Первыми являются те, кто в разговорах или действиях \"перетягивают одеяло\", обращая внимание на свои проблемы и себя. Донорами являются наоборот те, кто действует в интересах других. Стоит понимать, что даже в одном диалоге роли донора и вампира могут много раз менять своих владельцев."
      },
      {
        "title": "Склонность к точным наукам",
        "description": "Склонность к точным наукам и технике.",
        "note": "К сожалению, не все люди могут явно раскрыть себя в науках даже при наличии большого количества 3. Это связано с тем, что для этого необходим определенный набор цифр: 22, 55, 9 (или более), 33 (и более), если речь идет о точных науках. Но если человек интересуется гуманитарными науками, то присутствие цифры необязательно, тогда как количество цифр должно быть не менее двух.\nЕсли человек не имеет много 5 или 9, то занятия наукой становятся проблематичными, что неизменно сказывается на интересах человека, так как цифра 3 отвечает за интерес человека вообще к чему-либо. Чтобы окончательно решить, в чем же состоит данный интерес, необходимо выявить, в какую линию из трех вошла цифра 3."
      },
      {
        "title": "Самооценка",
        "description": "Желаение человека выделить себя из толпы."
      }
    ],
    [
      {},
      {
        "title": "Здоровье",
        "description": "Данная характеристика показывает общее состояние здоровья."
      },
      {
        "title": "Логика и интуиция",
        "description": "Определяет возможности человека строить планы и анализировать ситуацию, разбираться в точных науках и технике.",
        "note": "Главное не перепутать логику (5) и память/опыт (9). Люди с большим числом 9 могут воспроизводить различные ситуации из своего опыта, не сильно опираясь на логику."
      },
      {
        "title": "Склонность к физическому труду",
        "description": "Склонность к физическому труду или при определенных условиях - склонность к власти.",
        "characteristics": [
          "Человек искусства и науки, не склонен к физическому труду.",
          "Человек занимается физическим трудом по настроению, когда появляется желание.",
          "Человек - золотые руки. Умеет делать все.",
          "Перегрузка. При наличии в человеке желания получения власти и силы - недобрый знак, ведущий к объединению с другими людьми, имеющими 6 в психоматрице. Будьте аккуратны с этим числом."
        ],
        "note": "Переход 6 -> 7 открывает в человеке способность дополнительно саморазвиваться, но будьте аккуратны - 6, образованная переходом из 7 не может дать такой возможности."
      },
      {
        "title": "Стремление к поддержке семьи",
        "description": "Сила стремления человека к материальной поддержке своей семьи и самообеспечению.",
        "note": "Если коротко - желание работать и зарабатывать для себя и своей семьи."
      }
    ],
    [
      {},
      {
        "title": "Удача и уникальность",
        "description": "Удача человека, важность в этом мире.",
        "note": "Считается, что 7 - это число природы. Обычно оно обозначает, что в человеке заключена некоторая истина."
      },
      {
        "title": "Доброта, чувство долга к семье и терпимость",
        "description": "Стремление человека к тому, чтобы быть в кругу родных и близких",
        "note": "Одна из самых важных характеристик, определяющих психоматрицу. Эта цифра отвечает за чувство долга к близким (родители, семья), чувство терпимости и доброты. Стоит понимать, что эта характеристика не отвечает за стремление человека создать или поддерживать семью, она отвечает за желание быть в ней"
      },
      {
        "title": "Ум, память, ясновидение",
        "description": "Данная характеристика отображает способность запоминать, способность к возспроизведению опыта и умение предвидеть.",
        "note": "Человек с большим числом 9 способен накапливать больший багаж знаний и опыта, держа весь его на готове. Этим объясняется \"предвидение\" или интуиция человека - его способность подсознательно оценивать ситуацию со всеми ранее пережитыми и составлять некоторые прогнозы о результатах."
      },
      {
        "title": "Талант",
        "description": "Потенциал, скрытый в человеке.",
        "note": "Помните, на раскрытие таланта влияют многие цифры и линии психоматрицы. Кроме того, на раскрытие таланта обычно уходят годы, а то и десятилетия, что означает, что, при большом количестве чисел в этом столбце и отсутствии каких-либо результатов на профессиональном поле человека, владелец психоматрицы может просто двигаться не в том направлении."
      }
    ],
    [
      {
        "title": "Темперамент в интимной жизни",
        "description": "Отображает интимную жизнь человека, его темперамент и потребность в близости."
      },
      {
        "title": "Целеустремленность",
        "description": "Целеустремленность человека, умение отстоять свои взгляды, ставить перед собой цели и задачи",
        "note": "Перегрузка данной характеристики приводит к завыщенной целеустремленности, что тормозит его."
      },
      {
        "title": "Стремление к семье",
        "description": "Стремление человека к семье.",
        "note": "Разница с 8 в слове \"желание\". Это означает, что у человека может быть желание создать семью, но если у него не будет 8 - он ее не поддержит. И наоборот - если в строке будет 2 или 3 числа и содержит 88 - человек будет стараться для семьи, но не будет торопиться её создавать."
      },
      {
        "title": "Стабильность",
        "description": "Стабильность человека, желание окружать себя привычками, привязанностями и боязнь и нежелание что-либо менять."
      },
      {
        "title": "Духовность",
        "description": "Духовность человека и стремление человека к высшему.",
        "note": "Считается, если эта линия содержит более пяти цифр (6 и более), то мы будем говорить о перегрузке качества, что чаще всего приводит к фанатизму человека."
      }
    ]
  ]
}
