{
  "language": "ru_RU",
  "descriptionsList": [
    [
      {},
      {
        "title": "Решительность",
        "description": "Характеризует волевые качества, описывает силу характера.",
        "characteristics": [
          "Сочетание безвольности и эгоистичности. Человек избегает ответственности и оттого нуждаются в демонстрации своей силы.",
          "Сочетание безвольности и эгоистичности. Человек избегает ответственности и оттого нуждаются в демонстрации своей силы.",
          "Мягкий характер и ярко выраженное желание похвалы.",
          "Терпимый характер, такой человек легко уживается с людьми, но не терпит желания других повелевать над ним, еесли таковое присутствует.",
          "Сильный характер лидера, ведомый желанием быть лучше других, но не заходящий за рамки в реализации своего желания.",
          "Характер, желающий власти, при этом не обращающий внимание на окружающих.",
          "Проявляется боязнь собственного желания власти. Заниженная целеустремлённость и самооценка."
        ]
      },
      {
        "title": "Энергетика",
        "description": "Поведение человека относительно семьи и других людей."
      },
      {
        "title": "Склонность к наукам",
        "description": "Склонность к естественным или гуманитарным наукам."
      },
      {
        "title": "Самооценка",
        "description": "Отображает желаение человека выделить себя из толпы."
      }
    ],
    [
      {},
      {
        "title": "Здоровье",
        "description": "Данная характеристика показывает отражает общее состояние тела."
      },
      {
        "title": "Логика и интуиция",
        "description": "Данная характеристика определяет возможности человека строить планы и анализировать ситуацию, разбираться в точных науках и технике."
      },
      {
        "title": "Склонность к физическому труду",
        "description": "Отвечает за склонность к физическому труду или при определенных условиях - склонность к власти.",
        "characteristics": [
          "Человек искусства и науки, не склонен к физическому труду.",
          "Человек занимается физическим трудом по настроению, когда появляется желание",
          "Человек - золотые руки. Умеет делать все."
        ]
      },
      {
        "title": "Стремление к самостоятельности и семье",
        "description": "Определяет насколько человек устремлен к обеспечению своей самостоятельности и семьи."
      }
    ],
    [
      {},
      {
        "title": "Удача и уникальность",
        "description": "Определяет удачу человека, а так же важность его в этом мире."
      },
      {
        "title": "Доброта, чувство долга к семье и терпимость",
        "description": "Одна из самых важных характеристик, определяющих психоматрицу. Эта цифра отвечает за чувство долга к близким (родители, семья), чувство терпимости и доброты."
      },
      {
        "title": "Ум, память, ясновидение",
        "description": "Данная характеристика отображает способность запоминать, силу его ума и умение предвидеть."
      },
      {
        "title": "Талант",
        "description": "Отображает потенциал, скрытый в человеке.",
        "note": "Помните, на раскрытие таланта влияют многие цифры и линии психоматрицы."
      }
    ],
    [
      {
        "title": "Темперамент в интимной жизни",
        "description": "Отображает интимную жизнь человека, его темперамент и потребность в близости."
      },
      {
        "title": "Целеустремленность",
        "description": "Отвечает за целеустремленность человека, умение отстоять свои взгляды, ставить перед собой цели и задачиs",
        "note": "Перегрузка данной характеристики приводит к завыщенной целеустремленности, что тормозит его."
      },
      {
        "title": "Стремление к семье",
        "description": "Отображает стремление человека к семье."
      },
      {
        "title": "Стабильность",
        "description": "Отображает стабильность человека(привычки, привязанности, боязнь и нежелание перемен)."
      },
      {
        "title": "Духовность",
        "description": "Отображает духовность человека и стремление человека к высшему.",
        "note": "Если эта линия содержит более пяти цифр (6 и более), то мы будем говорить о перегрузке качества, что чаще всего приводит к фанатизму человека и идолопоклонству."
      }
    ]
  ]
}
